[{"route":"/home"},{"route":"/about"},{"route":"/product"},{"route":"/product/brandlarm","title":"Brandlarm","description":"Våra projektörer har hög brandteknisk kompetens. Vi är också vana vid att samarbeta med brandkonsulter när det finns hos våra kunder.","sourceFile":"brandlarm.md"},{"route":"/product/data-tele","title":"Data / Tele","description":"Vi utför uppdrag inom tele- och datainstallationer till privatpersoner och företag.","sourceFile":"data-tele.md"},{"route":"/product/inbrottslarm","title":"Inbrottslarm","description":"Vi är stolta över vår höga kompetens när det gäller inbrottslarm. Det krävs för de avancerade larminstallationer och företagslarm som vi ofta ansvarar för. Kraven är höga och ofta ska flera säkerhetslösningar integreras med varandra.","sourceFile":"inbrottslarm.md"},{"route":"/product/kamera%C3%B6vervakning","title":"Kameraövervakning","description":"Har ni problem med skadegörelse och klotter? Olaga intrång på bakgården? Bilinbrott i parkeringshuset? Stöld eller snatteri? Vi hjälper er att ta fram den kameralösning som passar er bäst.","sourceFile":"kameraövervakning.md"},{"route":"/product/passersystem","title":"Passersystem","description":"Är det många människor som rör sig i era lokaler? Har ni många in- och utflyttningar? Då kommer ni tjäna på att installera ett modernt passersystem. Vi installerar och servar alla typer av passersystem.","sourceFile":"passersystem.md"},{"route":"/product/provisorisk-%C3%B6vervakning","title":"Provisorisk övervakning","description":"Vi är proffs på att installera larmsystem för provisorisk övervakning vid akuta situationer.","sourceFile":"provisorisk-övervakning.md"},{"route":"/product/utrymmningslarm","title":"Utrymmningslarm","description":"Brandlarm aktiverar ett utrymningslarm, som påkallar uppmärksamhet och gör att lokalerna kan utrymmas effektivt. Ett utrymningslarm kan även aktiveras av andra orsaker, till exempel en gasläcka eller ett terrorhot.","sourceFile":"utrymmningslarm.md"},{"route":"/reference"},{"route":"/reference/getingmidjan-s%C3%B6dra-station","title":"Getingmidjan Södra Station","subtitle":"Vi drog både starkström och fiber för tågrafiken genom stan.","thumbnail":"assets/images/uploads/getingmidjan.jpg","description":"Satan i gatan vilket jobb vi gjorde. Kunden vart riktigt nöjd också.","sourceFile":"getingmidjan-södra-station.md"},{"route":"/reference/mall-of-scandinavia","title":"Mall of Scandinavia","subtitle":"Vi har dragit fiber genom hela gallerian, såväl under som över mark.","description":"Mall of Scandinavia är nordens största shopping galleria ochvi drog över 10km kabel.","thumbnail":"assets/images/uploads/mall-of-scandinavia.jpg","sourceFile":"mall-of-scandinavia.md"},{"route":"/"}]